const data = {
  algebra: [
    {
      q: "Які трикутники називаються подібними?",
      a: "Трикутники називаються подібними, якщо у них рівні кути та пропорційні відповідні сторони."
    },
    {
      q: "Ознаки подібності трикутників [3]:",
      a: `
        1. Два рівні кути;
        2. Дві пропорційні сторони та однаковий кут між ними;
        3. Три пропорційні сторони.
      `
    },
    {
      q: "images/algebra/1-q.jpg",
      a: "1"
    },
    {
      q: "2",
      a: "images/algebra/2-a.jpg"
    },
    {
      q: "3",
      a: "3"
    },
    {
      q: "4",
      a: "4"
    }
  ],
  geometry: [],
};
